{
  "NewCommunity":"အသိုင်းအဝိုင်းအသစ်",
  "CreateACommunity": "အသိုင်းအဝိုင်းတစ်ခုဖန်တီးပါ",
  "UpdateYourCommunity": "သင့်အသိုင်းအဝိုင်းကိုမွမ်းမံပါ",
  "Done":"ပြီးပြီ။",
  "CreateACommunityDescription":"Parabaik တွင်ရပ်ရွာတစ်ခုတည်ထောင်ခြင်းသည်အစဉ်အမြဲအခမဲ့ဖြစ်သည်။ စတင်ရန်အောက်ဖော်ပြပါသင်၏ရပ်ရွာအကြောင်းကျွန်ုပ်တို့အားပိုမိုပြောပြပါ။",
  "AddCoverPhoto": "Cover Photo ထည့်ပါ",
  "WhatIsYourCommunityCalled" :"မင်းရဲ့ရပ်ကွက်ကဘာလဲ",
  "DescribeItIn140CharactersOrLess": "၎င်းကိုအက္ခရာ ၁၄၀ သို့မဟုတ်ထိုထက်နည်းသောနည်းဖြင့်ဖော်ပြပါ",
  "OptionalAddYourCommunityWebsite": "optional ကို - သင်၏အသိုင်းအဝိုင်း၏ဝက်ဘ်ဆိုက်ထည့်ပါ",
  "publicDescription": "မည်သူမဆိုစကားပြောဆိုမှုများကိုကြည့်ရှု။ ကြည့်နိုင်သည်။ အများပြည်သူအသိုင်းအဝိုင်းသည်ရှာဖွေမှုရလဒ်များတွင်ပေါ်လာလိမ့်မည်။ ထို့အပြင်အသင်းဝင်မဟုတ်သူများအတွက်အကြံပြုထားသည့်အသိုင်းအဝိုင်းများကဲ့သို့ပေါ်ထွက်လာနိုင်သည်။ စကားပြောဆိုမှုများကိုရှာဖွေရေးတွင်ရည်ညွှန်းသည်။",
  "privateDescription": "အသင်း ၀ င်အားလုံးသည်စကားဝိုင်းများကိုကြည့်ရှုခြင်းသို့မဟုတ်ပူးပေါင်းခြင်းမပြုမီအတည်ပြုရမည်ဖြစ်သည်။ ပုဂ္ဂလိကလူမှုအသိုင်းအဝိုင်းသည်ရှာဖွေမှုရလဒ်များသို့မဟုတ်အကြံပြုထားသောလူမှုအသိုင်းအဝိုင်းများပေါ်လာမည်မဟုတ်ပါ။ စကားလက်ဆုံပြောဆိုမှုများကိုရှာဖွေရေးတွင်ရည်ညွှန်းထားမည်မဟုတ်ပါ။",
  "BeforeCreatingACommunityPleaseConfirmYourEmailAddress":"အသိုင်းအဝိုင်းတစ်ခုမဖန်တီးမီ၊ သင်၏အီးမေးလ်လိပ်စာကိုအတည်ပြုပါ။ အလယ်အလတ်ဖြစ်သောဖြစ်ရပ်များအပါအ ၀ င်သင့်အသိုင်းအဝိုင်းနှင့် ပတ်သတ်၍ နောက်ဆုံးသတင်းများကိုပေးပို့ရန်ဤအီးမေးလ်လိပ်စာကိုနောင်တွင်အသုံးပြုလိမ့်မည်။",
  "BeforeCreatingACommunityPleaseAddYourEmailAddress":"အသိုင်းအဝိုင်းတစ်ခုမဖန်တီးမီ၊ သင်၏အီးမေးလ်လိပ်စာထည့်ပါ။ အလယ်အလတ်ဖြစ်သောဖြစ်ရပ်များအပါအ ၀ င်သင့်အသိုင်းအဝိုင်းနှင့် ပတ်သတ်၍ နောက်ဆုံးသတင်းများကိုပေးပို့ရန်ဤအီးမေးလ်လိပ်စာကိုနောင်တွင်အသုံးပြုလိမ့်မည်။",
  "YoureAllSet":"သင်တို့ရှိသမျှသည်သတ်မှတ်ထားပြီးပြီ။ သင်၏အသိုင်းအဝိုင်းမှာရှင်သန်နေသည် - သွားကြည့်ပါ၊ ချည်မျှင်များကိုစ တင်၍ စကားစမြည်စပြောပါ။",
  "KickstartTheCommunity": "{{name}} အသိုင်းအဝိုင်းကိုရှိပြီးသား Slack အဖွဲ့ကိုဖိတ်ခြင်းဖြင့်သို့မဟုတ်လူအနည်းငယ်၏အီးမေးလ်ဖြင့်ဖိတ်ခြင်းဖြင့် Kickstart ကိုခေါ်ပါ။ အကယ်၍ သင်ဟာအဆင်သင့်မဖြစ်သေးလျှင်၊ နောင်အနာဂတ်တွင်မည်သည့်နေရာ၌မဆိုလူများကိုထပ်မံဖိတ်ကြားနိုင်လိမ့်မည်။",
  "KickstartYourCommunity": "သင်၏ရပ်ရွာလူထုကို Kickstart ရှိပြီးသား Slack အဖွဲ့ကိုဖိတ်ခြင်းဖြင့်သော်လည်းကောင်း၊ လက်တဆုပ်စာကိုအီးမေးလ်ဖြင့်သော်လည်းကောင်းဖိတ်ခေါ်ခြင်းဖြင့်ပြုလုပ်နိုင်သည်။ အကယ်၍ သင်ဟာအဆင်သင့်မဖြစ်သေးလျှင်၊ နောင်အနာဂတ်တွင်မည်သည့်နေရာ၌မဆိုလူများကိုထပ်မံဖိတ်ကြားနိုင်လိမ့်မည်။",
  "InvitePeopleToTheCommunity": "လူများကို {{name}} အသိုင်းအဝိုင်းသို့ဖိတ်ပါ",
  "InvitePeopleToYourCommunity": "လူများကိုသင်၏ရပ်ကွက်သို့ဖိတ်ကြားပါ",
  "CommunityCreated":"အသိုင်းအ ၀ ိုင်းကိုဖန်တီးသည်။",
  "WereYouLookingForOneOfTheseCommunities":"သင်ဤအသိုင်းအဝိုင်းများထဲမှတစ်ခုကိုရှာဖွေနေပါသလား",
  "ThisCommunityNameAndUrlAreAvailable": "ဤအသိုင်းအဝိုင်းအမည်နှင့် url ရရှိနိုင်သည်။ သငျသညျအစားသင်ကရှိပြီးသားအသိုင်းအဝိုင်းနှင့်ပူးပေါင်းလိုလျှင်, သင်ဖန်တီးရန်ကြိုးစားနေသောအရာနှင့်ဆင်တူနိုင်ကြောင်းအသိုင်းအဝိုင်းလည်းတွေ့ရှိခဲ့!",
  "PhotoUploadsShouldBeLessThan3mb":"ဓာတ်ပုံတင်ခြင်းသည် 3mb ထက်နည်းရမည်",
  "CommunityNameError": "Community name သည်စာလုံး ၁ လုံးမှ ၂၀ အထိရှည်လျားပြီးမမှန်ကန်တဲ့အက္ခရာများမရှိရပါ။",
  "CommunityURLError": "ဤ url ကိုယူပြီးဖြစ်သည် - {{name}} တွင်ထည့်သွင်းထားပါက၎င်းကိုပြောင်းလဲရန်အခမဲ့ဖြစ်သည်။",
  "SlugError": "ပလပ်စတစ်ရှည် 24 ဇာတ်ကောင်အထိရှိနိုင်ပါသည်",
  "DescriptionError": "အိုး၊ မမှန်ကန်တဲ့အက္ခရာများရှိနိုင်သည်သို့မဟုတ်စာသားသည်အရမ်းကြီးလွန်းသည်(အများဆုံး - အက္ခရာ ၁၄၀) - ၎င်းကိုချုံ့ရန်ကြိုးစားပါ။",
  "CreateError": "ဒီအသိုင်းအဝိုင်းကိုမစတင်မီအထက်ပါအမှားများကိုဖြေရှင်းပါ။",
  "CommunityNameEditError": "ရပ်ကွက်အမည်များသည်စာလုံးရေ ၂၀ အထိရှိနိုင်သည်",
  "SomethingWentWrongAndWeWerentAbleToSaveTheseChanges":"တစ်ခုခုမှားယွင်းသွားပြီးဒီအပြောင်းအလဲတွေကိုငါတို့မသိမ်းနိုင်ဘူး။",
  "CommunitySaved":"ရပ်ရွာမှကယ်တင်ခြင်းသို့ရောက်",
  "1":"၁",
  "2":"၂",
  "3":"၃",
  "ConnectASlackTeam":"Slack အသင်းတစ်ခုနှင့်ဆက်သွယ်ပါ",
  "InviteYourSlackTeamToYourCommunity": "သင်၏ Slack အဖွဲ့ကိုသင်၏ရပ်ကွက်သို့ဖိတ်ပါ။",
  "OnlyJsonFilesAreSupportedForImport.":"တင်သွင်းရန် .json ဖိုင်များကိုသာထောက်ပံ့သည်။",
  "CannotInviteMoreThan5000Emails":"၅၀၀၀ ကျော်အီးမေးလ်များကိုဖိတ်ကြား။ မရပါ။",
  "YoureReadyToStartBuildingYourCommunity": "သင်၏အသိုင်းအဝိုင်းကိုစတင်တည်ဆောက်ရန်အဆင်သင့်ဖြစ်နေပြီ - သင်ယခုကြည့်ရှုနိုင်ပြီ၊",
  "ViewCommunitySettings":"အသိုင်းအဝိုင်းဆက်တင်များကိုကြည့်ပါ",
  "GoToMyCommunity":"ငါ့အသိုင်းအဝိုင်းကိုသွားပါ",
  "ShareOnFacebook": "ဖေ့စ်ဘုတ်တွင်မျှဝေပါ",
  "ShareOnTwitter": "တွစ်တာတွင်မျှဝေပါ"
}