{
  "MySettings": "ကျွန်ုပ်၏ချိန်ညှိချက်များ",
  "ReturnToProfile": "ပရိုဖိုင်း သို့ပြန်သွားသည်",
  "ProfileSettings": "ပရိုဖိုင်းဆက်တင်များ",
  "Name": "နာမည်",
  "NamesCanBeUpTo50Characters": "အမည်များသည်စာလုံးရေ ၅၀ အထိပါနိုင်သည်။",
  "Username": "အသုံးပြုသူအမည်",
  "SetAUsername": "သုံးစွဲသူအမည်ထည့်ပါ ...",
  "Bio": "အတ်ထုပ်ပတ်တိ",
  "BiosCanBeUpTo140Characters": "Bios များသည်ဇာတ်ကောင်ပေါင်း ၁၄၀ အထိရှိသည်။",
  "IntroduceYourselfToTheClass":"ကိုယ့်ကိုယ်ကိုစာသင်ခန်းထဲမိတ်ဆက်ပါ ...",
  "Email": "အီးမေးလ်",
  "EmailAddress": "အီးမေးလ် လိပ်စာ",
  "AConfirmationEmailHasBeenSentToEmail":"အတည်ပြုအီးမေးလ်ကို {{email}} သို့ပို့ပြီးပါပြီ။.",
  "OptionalAddYourWebsite":"optional ကို - သင်၏ website ထည့်ပါ",
  "ConnectYourGitHubProfile": "သင်၏ GitHub ကိုယ်ရေးအချက်အလက်ကိုဆက်သွယ်ပါ",
  "PleaseFixAnyErrorsAboveToSaveYourProfile.": "သင်၏ပရိုဖိုင်းကိုသိမ်းဆည်းရန်အထက်ပါအမှားများကိုဖြေရှင်းပါ။",
  "AccountDeleted":"အကောင့်ဖျက်လိုက်ပြီ",
  "DeleteMyAccount":"ကျွန်ုပ်အကောင့်ကိုဖျက်ပါ",
  "YouCanDeleteYourAccountAtAnyTime":"သင်၏အကောင့်ကိုအချိန်မရွေးဖျက်ပစ်နိုင်သည်။",
  "ReadMoreAboutHowWeDeleteAccounts":"ကျွန်ုပ်တို့အကောင့်များကိုမည်သို့ဖျက်ပစ်သည်နှင့် ပတ်သက်၍ ပိုမိုဖတ်ပါ",
  "OwnsCommunitiesDescription": "သင် Parabaik တွင်ရပ်ရွာများပိုင်ဆိုင်သည်။ သင်၏အကောင့်ကိုဖျက်လိုက်သည့်အခါဤလူမှုအသိုင်းအဝိုင်းများကိုဖျက်သိမ်းလိမ့်မည်မဟုတ်ပါ။ သင်၏အကောင့်ကိုဖျက်ပြီးသည့်နောက် Spectrum သည်သင်၏လူမှုအသိုင်းအဝိုင်းများကိုစီမံခွင့်ရှိသည်။",
  "ConfirmAndDeleteMyAccount": "ကျွန်ုပ်အကောင့်ကိုအတည်ပြုပြီးဖျက်ပါ",

  "DownloadMyData": "ကျွန်ုပ်၏အချက်အလက်များကိုရယူပါ",
  "YouCanDownloadYourPersonalDataAtAnyTime":"သင်၏ကိုယ်ရေးကိုယ်တာအချက်အလက်များကိုအချိန်မရွေးသင် download လုပ်နိုင်သည်။",
  "TurnOnEmailNotifications": "အီးမေးလ်သတိပေးချက်များကိုဖွင့်ပါ",
  "TurnOnEmailNotificationsDescription": "Parabaik တွင်သင့်အတွက်အရေးကြီးသောအရာများကိုနောက်ဆုံးပေါ်ထားရန်သင်၏အီးမေးလ်သတိပေးချက်များကိုသင်ပြုပြင်နိုင်သည်။ အောက်တွင်ဖော်ပြထားသောသင်၏အီးမေးလ်ကိုဖြည့်ပါ၊",
  "EmailPreferences":"အီးမေးလ် ပြင်ဆင်မှု",

  "newMessageInThreadsNoticeStrong": "သတ်သတ်မှတ်မှတ်စကားပြောဆိုမှုတစ်ခုကိုအသံတိတ်ရန်ကြိုးစားနေသလား။",
  "NewThreadCreatedNotice": "ချန်နယ်တစ်ခုချင်းစီ၏စာမျက်နှာ၏ဘေးဘားတွင်ချည်ထိုးအသိပေးချက်များကိုပိတ်ခြင်းဖြင့်တစ် ဦး ချင်းလမ်းကြောင်းအတွက်အီးမေးလ်သတိပေးချက်များကိုသင်ပိတ်နိုင်သည်။",
  "NewMentionNotice": "သတ်သတ်မှတ်မှတ်စကားပြောဆိုမှုတစ်ခုပြုလုပ်ပါက @mentions အသစ်သည်သင့်အားအီးမေးလ်တစ်စောင်ပို့မည်မဟုတ်ပါ။",

  "NewMessageInThreadsLabel": "ငါတက်တက်ကြွကြွပါဝင်နေသည့်လျှို့ဝှက်ချက်များနှင့်ပုဂ္ဂလိကပြောဆိုမှုများကိုလူများတုံ့ပြန်သည့်အခါကျွန်ုပ်ထံအီးမေးလ်ပို့ပါ။ ၎င်းတွင်တိုက်ရိုက်စာများပါ ၀ င်ပါသည်။",
  "NewDirectMessageLabel": "ငါတိုက်ရိုက်မက်ဆေ့ခ်ျအသစ်လက်ခံရရှိသည့်အခါငါ့ကိုအီးမေးလ်ပို့။",
  "NewThreadCreatedLabel": "အကြောင်းကြားစာကိုကျွန်ုပ်လက်ခံရရှိသည့်လမ်းကြောင်းများ၌ချည်မျှင်အသစ်တစ်ခုထုတ်သောအခါကျွန်ုပ်ကိုအီးမေးလ်ပို့ပါ။",
  "DailyDigestLabel": "ကျွန်ုပ်အသိုင်းအဝိုင်းရှိထိပ်တန်းစကားဝိုင်းများနှင့်နေ့တိုင်းကျွန်ုပ်ကိုအီးမေးလ်ပို့ပါ။",
  "WeeklyDigestLabel": "ကျွန်ုပ်၏ရပ်ကွက်ရှိထိပ်တန်းစကားဝိုင်းများနှင့်အပတ်တိုင်းတစ်ကြိမ်ကျွန်ုပ်ကိုအီးမေးလ်ပို့ပါ",
  "NewMentionLabel": "Parabaik မှာတစ်ယောက်ယောက်ကငါ့ကိုအကြောင်းကြားရင်ငါ့ကိုအီးမေးလ်ပို့ပါ",

  "NotificationPreferences":"အသိပေးချက် ပြင်ဆင်မှု",
  "OopsWeCouldntEnableBrowserNotificationsForYou": "အိုး၊ ကျွန်ုပ်တို့သည်သင့်အတွက် browser notifications ကို enable လုပ်လို့မရပါ။ ကျေးဇူးပြု၍ ထပ်မံကြိုးစားပါ",
  "EnableBrowserPushNotifications":"Browser push သတိပေးချက်များကိုဖွင့်ပါ"

}