{
  "NewCommunity":"New community",
  "CreateACommunity": "Create a community",
  "UpdateYourCommunity": "Update your community",
  "Done":"Done!",
  "CreateACommunityDescription":"Creating a community on Parabaik is free, forever. To get started, tell us more about your community below.",
  "AddCoverPhoto": "Add Cover Photo",
  "WhatIsYourCommunityCalled" :"What is your community called?",
  "DescribeItIn140CharactersOrLess": "Describe it in 140 characters or less",
  "OptionalAddYourCommunityWebsite": "Optional: Add your community’s website",
  "publicDescription": "Anyone can join and view conversations. Public communities will appear in search results, and can appear as suggested communities to non-members. Conversations will be search indexed.",
  "privateDescription": "All members must be approved before they can view or join conversations. Private communities will not appear in search results or suggested communities. Conversations will not be search indexed.",
  "BeforeCreatingACommunityPleaseConfirmYourEmailAddress":"Before creating a community, please confirm your email address. This email address will be used in the future to send you updates about your community, including moderation events.",
  "BeforeCreatingACommunityPleaseAddYourEmailAddress":"Before creating a community, please add your email address. This email address will be used in the future to send you updates about your community, including moderation events.",
  "YoureAllSet":"You're all set! Your community is live - go check it out, start posting threads, and get the conversations started!",
  "KickstartTheCommunity": "Kickstart the {{name}} community by inviting an existing Slack team or by inviting a handful of folks directly by email. You'll be able to invite more people at any point in the future, too, if you're not quite ready.",
  "KickstartYourCommunity": "Kickstart your community by inviting an existing Slack team or by inviting a handful of folks directly by email. You'll be able to invite more people at any point in the future, too, if you're not quite ready.",
  "InvitePeopleToTheCommunity": "Invite people to the {{name}} community",
  "InvitePeopleToYourCommunity": "Invite people to your community",
  "CommunityCreated":"Community created!",
  "WereYouLookingForOneOfTheseCommunities":"Were you looking for one of these communities?",
  "ThisCommunityNameAndUrlAreAvailable": "This community name and url are available! We also found communities that might be similar to what you're trying to create, just in case you would rather join an existing community instead!",
  "PhotoUploadsShouldBeLessThan3mb":"Photo uploads should be less than 3mb",
  "CommunityNameError": "Community name has to be between 1 and 20 characters long and can`t have invalid characters.",
  "CommunityURLError": "This url is already taken - feel free to change it if you’re set on the name {{name}}",
  "SlugError": "Slugs can be up to 24 characters long",
  "DescriptionError": "Oops, there may be some invalid characters or the text is too big (max: 140 characters) - try trimming that up.",
  "CreateError": "Please fix any errors above before creating this community.",
  "CommunityNameEditError": "Community names can be up to 20 characters long",
  "SomethingWentWrongAndWeWerentAbleToSaveTheseChanges":"Something went wrong and we weren't able to save these changes.",
  "CommunitySaved":"Community saved",
  "1":"1",
  "2":"2",
  "3":"3",
  "ConnectASlackTeam":"Connect a Slack team",
  "InviteYourSlackTeamToYourCommunity": "Invite your Slack team to your community or get notified when new conversations are created.",

  "NoEmailsEnteredTryAgain":"No emails entered - try again!",
  "OnlyJsonFilesAreSupportedForImport.":"Only .json files are supported for import.",
  "CannotInviteMoreThan5000Emails":"Cannot invite more than 5,000 emails.",

  "YoureReadyToStartBuildingYourCommunity": "You’re ready to start building your community - you can view it now, or manage your settings at any time",
  "ViewCommunitySettings":"View community settings",
  "GoToMyCommunity":"Go to my community",
  "ShareOnFacebook": "Share on Facebook",
  "ShareOnTwitter": "Share on Twitter"
}